tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "wercker/wercker"
brew "autoconf"
brew "openssl"
brew "aws-elasticbeanstalk"
brew "python", link: false
brew "awscli"
brew "direnv"
brew "git-lfs"
brew "go"
brew "hub"
brew "libyaml"
brew "mongodb", restart_service: true
brew "mosquitto"
brew "mysql"
brew "n"
brew "nmap", link: false
brew "node", link: false
brew "nodebrew"
brew "p7zip"
brew "pacvim"
brew "peco"
brew "perl"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "redis"
brew "rename"
brew "ruby", link: true
brew "tig"
brew "vim"
brew "watchman"
brew "yarn"
brew "zplug"
brew "wercker/wercker/wercker-cli"
cask "atom"
cask "docker"
cask "intellij-idea"
cask "java"
cask "mactex"
