tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "direnv"
brew "docker"
brew "hub"
brew "nodebrew"
brew "nvm"
brew "peco"
brew "pyenv"
brew "rbenv"
brew "tig"
brew "tree"
brew "vim"
brew "zplug"
cask "docker"
cask "mongodb-compass"
