tap "caskroom/versions"
tap "go-swagger/go-swagger"
tap "homebrew-ffmpeg/ffmpeg"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "wercker/wercker"
brew "autoconf"
brew "openssl"
brew "aws-elasticbeanstalk"
brew "python", link: false
brew "openssl@1.1"
brew "awscli"
brew "direnv"
brew "git-lfs"
brew "carthage"
brew "cmake"
brew "coreutils"
brew "go"
brew "dep"
brew "dnsmasq"
brew "docker", link: false
brew "fdk-aac"
brew "git"
brew "goenv"
brew "hub"
brew "libyaml"
brew "mongodb", restart_service: true
brew "mosquitto"
brew "jq"
brew "mint"
brew "mysql"
brew "n"
brew "nmap", link: false
brew "node", link: false
brew "nodebrew"
brew "p7zip"
brew "nvm"
brew "pacvim"
brew "peco"
brew "perl"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "redis"
brew "rename"
brew "ruby", link: true
brew "sleepwatcher", restart_service: true
brew "tig"
brew "tree"
brew "vim"
brew "watchman"
brew "yarn"
brew "zplug"
brew "wercker/wercker/wercker-cli"
cask "atom"
brew "go-swagger/go-swagger/go-swagger"
brew "homebrew-ffmpeg/ffmpeg/ffmpeg", args: ["HEAD", "with-fdk-aac"]
cask "docker"
cask "intellij-idea"
cask "java"
cask "mactex"
cask "google-cloud-sdk"
cask "mongodb-compass"
cask "zulu8"
